"SU_VERS" = "1.2";
"SU_SERVERCOMMENT" = "For Desktop and Server systems";
"ERROR_1" = "This software is not supported on your system.";
"ERROR_0" = "This update requires Mac OS X version %@ or later.";
"SU_TITLE" = "Thunderbolt Firmware Update";
"AlreadyUpToDate" = "Your computer is already up to date.";
